<unk>	0
<s>	0
</s>	0
।	-3.42969
র	-3.61314
ে	-3.80046
▁	-4.00864
,	-4.02544
ের	-4.02993
ন	-4.11839
ই	-4.65942
ল	-4.67412
ক	-4.77347
ম	-4.8368
য়	-4.94631
ত	-4.99689
স	-5.06091
কে	-5.08015
ি	-5.09053
া	-5.09529
ী	-5.0953
তে	-5.18094
▁আ	-5.19661
ব	-5.22372
▁ও	-5.26864
রা	-5.27354
ও	-5.29241
-	-5.322
▁এ	-5.34051
▁না	-5.39038
ট	-5.41838
দ	-5.42022
ো	-5.42117
▁করে	-5.46326
টি	-5.4757
প	-5.54439
▁অ	-5.62542
▁বা	-5.63524
জ	-5.64158
না	-5.67895
গ	-5.70049
র্	-5.72355
শ	-5.75781
দের	-5.77389
্যা	-5.82593
▁এই	-5.8336
▁থেকে	-5.83955
নি	-5.84786
ু	-5.87132
্য	-5.88026
তা	-5.89201
▁বি	-5.90743
▁ব	-5.91593
▁এক	-5.99009
লা	-5.99999
▁হয়	-6.00927
বি	-6.01099
টা	-6.01492
লে	-6.02209
্	-6.02444
▁পা	-6.03651
▁করা	-6.03779
মা	-6.05421
▁প্র	-6.0916
চ	-6.10315
▁সে	-6.10352
’	-6.10948
▁ক	-6.10998
হ	-6.1141
▁কা	-6.11593
▁স	-6.13146
▁মা	-6.13585
ার	-6.1767
ফ	-6.18202
▁সা	-6.20046
▁এবং	-6.20325
▁ম	-6.20409
বে	-6.20604
▁হয়েছে	-6.20833
)	-6.21009
লি	-6.23018
▁নিয়ে	-6.2353
তি	-6.24576
ণ	-6.24709
▁তিনি	-6.26668
▁ই	-6.26748
িত	-6.26904
কা	-6.27684
▁(	-6.27999
ধ	-6.28623
:	-6.2866
ঁ	-6.30625
নে	-6.3168
িক	-6.3173
▁তার	-6.3173
ছে	-6.32238
▁জন্য	-6.33858
▁যে	-6.34206
.	-6.3438
▁তা	-6.35227
▁‘	-6.35395
▁হবে	-6.35704
▁পর	-6.39693
য়ে	-6.40127
▁আর	-6.4208
সি	-6.45887
ড	-6.46014
ং	-6.46731
▁গ	-6.47609
▁হা	-6.4777
▁নি	-6.4788
▁হ	-6.48703
জা	-6.50122
উ	-6.50702
▁করতে	-6.5107
▁বলে	-6.5136
রি	-6.52218
▁ন	-6.53027
০	-6.53284
বা	-6.53751
ড়	-6.5441
১	-6.55035
িয়া	-6.55973
ৰ	-6.55986
ক্ষ	-6.58666
ড়া	-6.58827
▁যা	-6.58966
▁একটি	-6.59836
▁ভ	-6.60918
সা	-6.6106
▁দ	-6.61735
ায়	-6.62182
ভ	-6.62293
▁প	-6.6321
পা	-6.63218
▁সময়	-6.63381
▁সঙ্গে	-6.63623
▁জ	-6.64447
▁হয়ে	-6.64512
▁শ	-6.64547
ুল	-6.65077
হা	-6.65675
▁বলেন	-6.66787
মি	-6.67209
▁কথা	-6.67811
জি	-6.68854
▁জা	-6.69474
রে	-6.7083
খ	-6.72695
িয়ে	-6.7334
পুর	-6.74214
▁চ	-6.74262
এ	-6.75059
য়া	-6.75143
?	-6.7551
▁ত	-6.75877
▁দিয়ে	-6.76175
▁সু	-6.76212
জন	-6.76457
▁কিন্তু	-6.77813
ষ	-6.78066
▁র	-6.78469
▁করেন	-6.78923
▁ফ	-6.79078
▁মধ্যে	-6.79932
▁উ	-6.80293
নের	-6.81042
▁যায়	-6.83302
৷	-6.83392
▁মে	-6.84067
▁প্রতি	-6.85934
▁কাজ	-6.86573
কি	-6.86951
▁কি	-6.87025
▁সি	-6.87565
বার	-6.87601
▁এর	-6.8768
ন্ত	-6.8881
▁আমি	-6.88966
e	-6.89357
▁কিছু	-6.9078
২	-6.92014
▁দিন	-6.92237
▁দু	-6.92519
ভাবে	-6.9281
▁সেই	-6.92919
কার	-6.93178
টে	-6.9331
▁মো	-6.94758
দিন	-6.96202
ন্ড	-6.96425
পি	-6.96929
ূ	-6.98017
▁তাদের	-6.98417
স্ত	-6.98462
▁চা	-6.98719
▁বে	-7.00298
▁আগে	-7.00721
শা	-7.01441
দা	-7.02439
ঙ্গ	-7.02589
▁সব	-7.03884
ষ্ট	-7.03944
ভা	-7.04257
স্ট	-7.04553
ন্দ	-7.04554
গা	-7.04844
ত্র	-7.05269
▁ছিল	-7.05395
ছি	-7.05706
ছেন	-7.05828
প্র	-7.05946
▁জন	-7.0696
▁অনেক	-7.08974
িং	-7.09026
▁টাকা	-7.09459
ৌ	-7.09766
▁শুরু	-7.09883
▁তবে	-7.09903
▁আমার	-7.10873
ীর	-7.11241
মান	-7.11625
৫	-7.1214
৩	-7.12588
ৃ	-7.12761
▁শেষ	-7.13184
ঠ	-7.13185
▁রা	-7.13921
সে	-7.14034
ছিল	-7.14166
▁রয়েছে	-7.15075
লো	-7.15152
▁জানা	-7.15467
গুলো	-7.16095
▁বাংলাদেশ	-7.1697
▁ঘ	-7.17482
েই	-7.1751
!	-7.17643
▁পে	-7.17711
o	-7.17851
৪	-7.1818
ীয়	-7.1896
▁হচ্ছে	-7.19253
শি	-7.19649
▁তাঁর	-7.20179
ুর	-7.20565
▁তো	-7.2064
ির	-7.21132
আ	-7.21755
▁মি	-7.21755
▁আছে	-7.2197
▁আজ	-7.21988
ঃ	-7.22167
▁সং	-7.22202
▁দেখা	-7.22211
▁দেওয়া	-7.22295
▁স্	-7.22421
▁পুলিশ	-7.23359
নো	-7.24296
a	-7.24398
s	-7.24864
i	-7.2488
ধা	-7.25186
দি	-7.25405
▁তারা	-7.25481
ডি	-7.26136
▁মু	-7.26495
হি	-7.26504
▁নয়	-7.26683
▁ওই	-7.27139
৭	-7.27204
▁আমাদের	-7.27426
▁বছর	-7.2803
▁উপ	-7.28472
▁এমন	-7.29113
▁করার	-7.29438
▁করেছে	-7.29727
৯	-7.30041
মে	-7.30212
▁প্রথম	-7.30689
▁পারে	-7.30937
▁এখন	-7.31698
▁নাম	-7.31725
▁আমরা	-7.32065
▁দল	-7.33594
থ	-7.33772
▁দা	-7.34236
ঘ	-7.35019
রু	-7.35109
▁নেই	-7.36062
▁৩	-7.36303
নী	-7.37116
▁বল	-7.37227
▁পু	-7.37611
▁মনে	-7.37849
্র	-7.38052
▁কাছে	-7.38261
▁একটা	-7.38449
▁আস	-7.3887
▁জেলা	-7.39235
্ব	-7.3969
াই	-7.39767
▁পার	-7.3991
▁খা	-7.40123
▁করেছেন	-7.41148
ৈ	-7.41587
াম	-7.41768
৮	-7.41829
▁নির্বাচন	-7.4184
▁কোনো	-7.42012
▁গত	-7.42212
লেন	-7.42566
▁ভা	-7.4273
▁অভিযোগ	-7.42753
সহ	-7.43655
▁ধ	-7.43659
▁দুই	-7.43745
াল	-7.4437
ওয়া	-7.44395
▁৫	-7.44731
▁ল	-7.45093
ছিলেন	-7.45804
▁ডি	-7.45951
▁অ্যা	-7.46349
তার	-7.46511
ৎ	-7.4695
▁৪	-7.47114
▁জানান	-7.47434
রণ	-7.47665
▁কে	-7.47882
▁বড়	-7.48044
▁অব	-7.4823
▁ছবি	-7.48846
৬	-7.49096
▁হতে	-7.49546
▁বিভিন্ন	-7.49577
▁:	-7.49667
দ্ধ	-7.49753
t	-7.50104
▁ঘটনা	-7.5022
▁ব্যা	-7.50229
য	-7.50475
l	-7.50509
্রি	-7.50817
▁থাকে	-7.51157
▁স্ব	-7.51426
▁হলে	-7.51579
▁কম	-7.51667
▁ইসলাম	-7.52592
▁পরে	-7.52833
য়ার	-7.52944
▁.	-7.52981
▁অনু	-7.53342
য়ের	-7.53533
▁হাজার	-7.53603
থা	-7.53724
▁লা	-7.53892
▁তাই	-7.54355
▁বেশি	-7.54444
▁কো	-7.54907
▁মানুষ	-7.55408
▁শি	-7.55423
ণ্ড	-7.55665
ড়ে	-7.5587
ান্ত	-7.56047
ড়ি	-7.56086
▁দেখ	-7.56302
▁দি	-7.56435
▁তিন	-7.56449
লের	-7.56463
ন্ট	-7.56688
d	-7.57296
▁২	-7.57348
নার	-7.57447
▁নতুন	-7.57996
▁সরকার	-7.5827
▁গেছে	-7.58858
▁চি	-7.58925
▁পি	-7.58964
বী	-7.59176
▁গিয়ে	-7.59314
স্থা	-7.59416
টার	-7.5945
▁গু	-7.60067
▁দিকে	-7.60237
▁কোন	-7.60242
▁হিসেবে	-7.60266
▁নে	-7.60305
▁মতো	-7.60862
ফা	-7.60922
এস	-7.6122
▁সহ	-7.61233
▁কী	-7.62007
▁নেতা	-7.62078
▁ঢাকা	-7.62205
▁দেশ	-7.62403
▁ভি	-7.62611
বু	-7.62808
কাল	-7.62859
▁কর	-7.63148
▁কু	-7.63608
ক্স	-7.63784
▁ধরে	-7.64567
▁প্রকাশ	-7.64785
ঙ্ক	-7.64865
ব্	-7.65116
রো	-7.65305
ন্ন	-7.65501
ভি	-7.65872
িতে	-7.65912
ত্ত	-7.65942
কু	-7.66827
▁আরও	-7.6693
দেশ	-7.67296
ঞ্চ	-7.67378
▁পড়ে	-7.67447
কারী	-7.67739
▁১০	-7.67896
▁গা	-7.68289
ঞ্জ	-7.68363
▁দিতে	-7.68679
ঙ	-7.68962
▁বিরুদ্ধে	-7.69127
▁তখন	-7.69819
▁পর্যন্ত	-7.70131
দার	-7.70291
বাস	-7.70358
▁ঝ	-7.70434
▁ছিলেন	-7.70977
▁দাবি	-7.71105
h	-7.71143
▁খু	-7.71552
লাম	-7.71618
▁জে	-7.71621
ছ	-7.7208
▁কোনও	-7.72127
▁ড	-7.72142
ক্ত	-7.72555
▁করি	-7.72876
▁অন্য	-7.7304
▁খ	-7.73087
▁দেশের	-7.73207
লার	-7.74126
▁সদস্য	-7.74299
▁সাথে	-7.75116
▁পড়	-7.75433
জে	-7.75612
▁মামলা	-7.75657
▁শা	-7.75941
▁৬	-7.76144
▁থাকা	-7.76272
▁লি	-7.76588
...	-7.76759
কৃত	-7.76882
চ্ছে	-7.77163
▁গো	-7.77249
চার	-7.77424
▁জাতীয়	-7.7765
▁কয়েক	-7.77656
▁ছ	-7.7771
▁হল	-7.77764
ক্র	-7.77797
▁লোক	-7.77896
▁তাকে	-7.7798
▁তৈরি	-7.78011
গত	-7.78325
▁টি	-7.78478
বাদ	-7.78501
▁প্রায়	-7.78702
▁২০	-7.78748
▁খুব	-7.7882
তু	-7.79077
তো	-7.79077
▁যদি	-7.79794
শ্	-7.80157
মার	-7.80213
▁যাবে	-7.80254
গুলি	-7.80562
▁পাওয়া	-7.80955
u	-7.81225
▁জি	-7.8135
▁বিশেষ	-7.8153
c	-7.8162
▁|	-7.81953
▁রাজ	-7.82218
▁মাস	-7.82482
▁বাড়ি	-7.8261
ীন	-7.8278
হার	-7.82895
ত্ব	-7.82929
m	-7.83063
▁হি	-7.83324
▁রহমান	-7.83351
▁জো	-7.83421
▁আপনার	-7.83682
▁প্রধান	-7.83968
স্থ	-7.84482
প্ত	-7.84565
ফি	-7.84607
▁পরি	-7.84763
টির	-7.84923
▁১৯	-7.85299
▁রে	-7.85401
▁ফি	-7.85865
▁দেখে	-7.8589
▁আবার	-7.85911
পে	-7.86053
▁চল	-7.86092
কো	-7.86674
▁ডা	-7.8709
টো	-7.87246
▁১	-7.87402
▁খবর	-7.87424
▁সাধারণ	-7.87581
▁৭	-7.87701
▁ওয়া	-7.87949
▁ছেলে	-7.88102
▁অপ	-7.88218
▁জীবন	-7.88308
ম্প	-7.88396
▁রো	-7.88422
▁রি	-7.88449
▁বিশ্ব	-7.88712
▁ভোট	-7.89666
▁বেশ	-7.89819
▁দেব	-7.90134
▁ধা	-7.90338
▁বলা	-7.905
ঠা	-7.90598
▁প্রধানমন্ত্রী	-7.90757
▁ব্য	-7.91103
আই	-7.91161
▁নিজের	-7.91236
সু	-7.91414
র্ড	-7.91418
▁এবার	-7.91543
▁ব্যবহার	-7.9156
▁সভাপতি	-7.92068
▁টে	-7.92323
ষ্ঠ	-7.92486
▁ফা	-7.92488
চা	-7.9257
▁হোসেন	-7.92649
ুন	-7.93129
▁একজন	-7.93448
▁চাই	-7.9352
▁মাধ্যমে	-7.93844
ন্দ্র	-7.94171
গ্র	-7.94176
▁উপজেলা	-7.94425
▁আসা	-7.94865
▁ঠিক	-7.95152
▁এসে	-7.9517
▁সম	-7.95269
বেন	-7.95378
▁হে	-7.9546
▁বো	-7.95658
g	-7.95682
▁কেউ	-7.95691
▁কারণ	-7.95717
গঞ্জ	-7.95874
▁ছাড়া	-7.95883
▁করছে	-7.96042
▁সেখানে	-7.96125
▁সম্পাদক	-7.96226
চি	-7.96242
ম্ব	-7.96256
▁অর্থ	-7.96476
▁দেন	-7.96617
ন্স	-7.96759
দু	-7.96762
▁কারণে	-7.96967
▁কেন	-7.97353
▁মেয়ে	-7.97483
নু	-7.97531
▁রাজ্য	-7.97537
▁টা	-7.97809
▁য	-7.9781
▁তথ্য	-7.97812
স্	-7.98312
▁শুধু	-7.98489
▁ক্যা	-7.9863
▁সালে	-7.98863
লী	-7.98911
▁উত্তর	-7.98991
▁সম্	-7.99111
▁ভালো	-7.99279
▁পারেন	-7.99567
▁তুলে	-7.99709
p	-7.99847
▁৮	-8.0006
সার	-8.00281
▁ব্যক্তি	-8.00295
োয়া	-8.00339
▁যাচ্ছে	-8.00408
দ্র	-8.00579
▁গণ	-8.01226
▁আইন	-8.01689
অ	-8.0184
▁প্রশ্ন	-8.02238
▁সামনে	-8.02338
▁দলের	-8.02677
▁শিশু	-8.02967
০০	-8.03403
্রা	-8.03455
/	-8.03485
▁“	-8.03697
ল্প	-8.03756
গু	-8.03913
▁এটা	-8.04076
▁মহা	-8.043
বল	-8.0524
▁শেখ	-8.05298
রাজ	-8.05432
▁শো	-8.0571
এম	-8.05772
▁মিল	-8.05794
b	-8.05835
▁গেল	-8.05852
ষ্	-8.06092
জু	-8.06147
▁ওপর	-8.06254
▁শিক্ষা	-8.06312
▁ভারত	-8.06316
▁হাত	-8.0652
▁মৃত্যু	-8.0662
▁মানুষের	-8.06751
▁মত	-8.06814
ীদের	-8.06816
r	-8.07086
▁বিজেপি	-8.07189
র্ণ	-8.0741
▁হাতে	-8.07419
▁বু	-8.07487
▁রু	-8.07521
ভার	-8.0804
খা	-8.08249
ত্য	-8.08522
▁খান	-8.08734
▁চার	-8.08944
▁বিষয়ে	-8.0914
▁বাংলা	-8.09414
▁সংবাদ	-8.09485
▁উপর	-8.09486
▁৯	-8.09637
ক্ষণ	-8.09698
▁নামে	-8.0972
▁জয়	-8.09739
▁মুখ	-8.1024
▁কর্ম	-8.10309
▁ফলে	-8.10329
মু	-8.10467
▁অংশ	-8.10639
নায়	-8.11068
▁নারী	-8.11264
▁বন্ধ	-8.11548
1	-8.12051
▁সকল	-8.12071
গ্	-8.12352
▁পদ	-8.1243
▁ব্যবস্থা	-8.12534
িয়ার	-8.12542
ধি	-8.1264
▁শহর	-8.12734
লু	-8.13008
▁কর্মকর্তা	-8.1301
▁বিষয়	-8.13096
তী	-8.13157
টাই	-8.13177
▁ডে	-8.13205
▁নির্	-8.13224
▁চেষ্টা	-8.13261
▁চে	-8.1329
▁আই	-8.13402
র্ম	-8.13798
▁দেয়	-8.13948
▁ছাত্র	-8.13968
▁উঠ	-8.14052
খান	-8.14122
▁...	-8.14205
▁চলে	-8.14574
▁রেখে	-8.14618
▁পরীক্ষা	-8.14746
▁বিশ্ববিদ্যালয়	-8.14929
হে	-8.14975
▁যখন	-8.15168
যুক্ত	-8.15205
▁দেয়া	-8.153
▁সো	-8.1603
ত্	-8.16208
—	-8.16252
▁আরো	-8.16549
▁স্থানীয়	-8.16599
▁কোটি	-8.16632
ব্য	-8.1667
;	-8.16733
শন	-8.17063
▁ভাই	-8.17141
▁আপনি	-8.1732
▁হয়েছিল	-8.17371
▁হওয়া	-8.17542
▁জু	-8.17918
▁বাংলাদেশের	-8.18129
▁বিভাগ	-8.18165
▁ভাল	-8.18268
▁২০১৯	-8.18407
▁ক্র	-8.18422
▁রাখা	-8.18449
যোগ	-8.18931
▁আওয়ামী	-8.19145
ছা	-8.19423
ঝ	-8.19442
▁বাস	-8.19453
▁১২	-8.1972
▁বস	-8.19769
্যু	-8.19772
ভে	-8.20081
▁এম	-8.20135
'	-8.20263
▁নেওয়া	-8.20323
▁ফের	-8.20376
–	-8.20489
▁শাহ	-8.20849
▁ইউ	-8.20851
▁বলেছেন	-8.21019
র্থ	-8.21203
▁কলেজ	-8.21435
▁বছরের	-8.21466
▁করবে	-8.21499
▁আসে	-8.21588
লায়	-8.21851
▁হওয়ার	-8.22068
▁ঘোষণা	-8.22304
▁এলাকায়	-8.22307
▁ট্র	-8.22333
▁উপস্থিত	-8.22351
▁সর্ব	-8.22609
এর	-8.22652
টের	-8.22683
▁যেতে	-8.22751
▁একই	-8.22936
▁আগামী	-8.2309
”	-8.23461
▁সমস্যা	-8.23808
▁ছোট	-8.23862
▁গ্রাম	-8.2388
বাহ	-8.24036
▁আটক	-8.24455
▁রান	-8.24553
▁কমিটি	-8.24615
▁স্কুল	-8.24857
▁কেন্দ্র	-8.25156
n	-8.25299
▁বুঝ	-8.25317
স্ক	-8.25386
▁স্প	-8.25495
▁চেয়ে	-8.25567
▁হত্যা	-8.25591
▁ব্র	-8.25857
চ্ছ	-8.25908
▁দিল	-8.26184
পু	-8.26248
▁পেয়ে	-8.26258
▁যেন	-8.26554
▁খেল	-8.27047
▁উপজেলার	-8.27118
বাজার	-8.2723
▁হলো	-8.27467
0	-8.27642
▁গেলে	-8.27666
▁করলে	-8.27797
▁হাসপাতালে	-8.2781
▁থাক	-8.27885
▁মাথা	-8.28104
▁লাখ	-8.28168
▁উদ্ধার	-8.28626
▁সরকারের	-8.28681
▁মান	-8.28806
▁জানিয়েছেন	-8.28885
িকা	-8.28909
রোধ	-8.2898
▁দেশে	-8.29063
▁১১	-8.29138
ঁচ	-8.29162
▁সেটা	-8.2933
▁১৫	-8.29705
েশন	-8.29817
ডা	-8.29986
▁যান	-8.30072
নগর	-8.3019
ন্না	-8.3024
▁তু	-8.30362
▁থাকবে	-8.30482
in	-8.30504
▁'	-8.30505
▁প্রা	-8.30562
▁এসব	-8.30617
▁দুর্	-8.30643
▁ম্যা	-8.30663
▁ঘটে	-8.3074
▁চু	-8.30834
▁ইউনিয়ন	-8.30953
▁হামলা	-8.30997
▁ভাব	-8.31011
শো	-8.31136
▁গোল	-8.31338
▁করছেন	-8.31467
ন্ধ	-8.31714
▁পাকিস্তান	-8.31758
মন্ত্রী	-8.31948
▁চোখ	-8.32011
▁ক্রিকেট	-8.32165
▁ক্ষেত্রে	-8.32242
দী	-8.32353
দান	-8.32437
ানোর	-8.3247
▁বর্তমান	-8.32729
▁রাখ	-8.3292
ল্লা	-8.32964
▁ধরনের	-8.33084
▁প্রয়োজন	-8.33295
▁রাতে	-8.33325
▁জল	-8.33402
▁পাঁচ	-8.33681
▁যোগ	-8.34004
▁নিজে	-8.34087
প্ল	-8.34125
ল্ট	-8.34635
▁রায়	-8.35002
▁এত	-8.3555
▁উদ্	-8.35666
ক্ট	-8.35669
▁গিয়েছে	-8.36012
▁এখানে	-8.36072
▁সিদ্ধান্ত	-8.3618
শু	-8.36266
▁আপডেট	-8.36278
▁নিহত	-8.36323
ার্থ	-8.36344
▁সাম	-8.36512
চ্ছি	-8.36561
▁ব্যাংক	-8.3698
▁ধর্ম	-8.3714
▁বক্তব্য	-8.37293
মো	-8.37306
▁খেলা	-8.37319
▁আলোচনা	-8.37328
▁নানা	-8.37337
▁নিতে	-8.37358
y	-8.3782
▁উন্নয়ন	-8.38019
▁সালের	-8.38074
সং	-8.38174
▁সংস্থা	-8.38318
ক্ষা	-8.38322
স্তা	-8.38422
▁বাবা	-8.3845
▁দূর	-8.38475
▁দিয়েছে	-8.38533
▁ভারতের	-8.38633
বাসী	-8.38682
▁গতকাল	-8.38754
পত্র	-8.3893
▁শিক্ষক	-8.38988
ার্স	-8.39296
▁গাড়ি	-8.39473
▁মাত্র	-8.39877
ঙ্গা	-8.40017
▁দিয়েছেন	-8.40303
▁দেখতে	-8.40488
▁শুন	-8.4058
▁ছা	-8.40672
▁রাস্তা	-8.40794
▁এটি	-8.40831
▁বলল	-8.40897
ম্ম	-8.40925
ণা	-8.41137
▁সুযোগ	-8.41215
▁তাঁদের	-8.41495
ড়িয়ে	-8.41524
▁সংসদ	-8.41725
▁মহ	-8.41768
▁চেয়ারম্যান	-8.41868
▁কমিশন	-8.41906
মুখ	-8.41956
▁‘‘	-8.4198
▁থেকেই	-8.42835
▁নির্দেশ	-8.4304
▁উল্লেখ	-8.4336
▁তাহলে	-8.4375
w	-8.43991
্বা	-8.43992
▁দায়িত্ব	-8.44026
▁এতে	-8.44127
▁এরপর	-8.4437
▁চালা	-8.44514
সঙ্গ	-8.44584
▁হয়নি	-8.44671
▁দ্বিতীয়	-8.44733
▁বসে	-8.44866
▁আলী	-8.44917
২০	-8.44937
▁শু	-8.4496
ুয়া	-8.44979
▁বলতে	-8.45082
▁অনুষ্ঠিত	-8.4523
সূ	-8.45576
▁কলকাতা	-8.4598
বো	-8.46072
▁কবি	-8.46781
▁শিল্প	-8.47001
ধার	-8.47247
▁প্রার্থী	-8.47468
▁ঘরে	-8.47645
যা	-8.47661
▁একটু	-8.47863
▁পানি	-8.47916
▁অভি	-8.48027
দ্দ	-8.48138
শ্ব	-8.4824
▁খো	-8.48246
▁এস	-8.48269
আর	-8.48331
▁সাই	-8.48389
▁সরকারি	-8.48433
▁রাত	-8.48481
▁বয়স	-8.48553
▁শতাংশ	-8.48745
▁ভাবে	-8.48816
দর্শ	-8.48921
▁ক্ষমতা	-8.48929
▁আমাকে	-8.48933
▁বিষয়টি	-8.49024
▁মহিলা	-8.49083
▁বুধবার	-8.49411
▁প্রতিষ্ঠান	-8.49671
▁গ্রামের	-8.49779
হ্	-8.498
▁বৃহস্পতিবার	-8.49894
▁সোমবার	-8.50119
▁লেখা	-8.50134
▁যাওয়া	-8.502
▁তাঁকে	-8.50241
▁অবশ্য	-8.50302
ছু	-8.50342
▁সকাল	-8.50437
▁সাংবাদিক	-8.50493
▁পৌঁছ	-8.50568
গ্রহ	-8.50572
▁পাশাপাশি	-8.50681
▁তৃণমূল	-8.50794
▁সবাই	-8.50834
▁বৈ	-8.50934
▁দশ	-8.50936
▁হু	-8.50997
▁মূল	-8.51156
▁অনুষ্ঠানে	-8.51234
খি	-8.51246
▁স্ত্রী	-8.51302
▁উচ্চ	-8.51363
বাবু	-8.51403
▁ভারতীয়	-8.51562
▁থ	-8.51573
স্ব	-8.51619
▁পুলিশের	-8.51671
▁বৈঠক	-8.51673
▁চৌধুরী	-8.51739
▁জন্ম	-8.51779
▁মাঝে	-8.52021
ানো	-8.52343
▁মধ্য	-8.52416
▁গ্রহণ	-8.52429
াইল	-8.5244
k	-8.52578
▁সড়ক	-8.52642
▁শনিবার	-8.52696
▁দায়	-8.52987
▁রোগ	-8.53024
▁ফেল	-8.53129
▁তদন্ত	-8.53158
বন্ধ	-8.53223
▁লক্ষ্য	-8.53345
▁সম্ভব	-8.5335
দ্য	-8.53526
er	-8.53547
▁মঙ্গলবার	-8.5358
▁হন	-8.53589
▁৩০	-8.53613
▁শুক্রবার	-8.53619
ার্ট	-8.53898
ষণ	-8.53931
▁মন্তব্য	-8.54357
an	-8.54531
▁দীর্ঘ	-8.54552
▁দক্ষিণ	-8.54591
েন্ট	-8.54593
▁সংখ্যা	-8.5461
▁কত	-8.5462
▁তারপর	-8.54749
▁আলম	-8.54823
▁বহু	-8.54995
▁করবেন	-8.55028
▁আন্দোলন	-8.5518
পরি	-8.55181
লিয়া	-8.55422
▁পাশে	-8.55536
▁আলো	-8.55648
▁ম্যাচ	-8.55945
▁শিক্ষার্থী	-8.5617
▁১৪	-8.56291
▁বিয়ে	-8.56389
ধু	-8.56492
▁সারা	-8.56664
মেন্ট	-8.56683
▁পূর্ব	-8.56817
▁প্যা	-8.56843
ভো	-8.56854
▁উঠে	-8.56921
▁ফিরে	-8.57093
▁থাকতে	-8.57222
▁সমাজ	-8.57313
▁গান	-8.57328
▁সকালে	-8.57363
C	-8.57367
▁থাকলে	-8.57507
▁বললেন	-8.57834
▁ফোন	-8.58062
▁সম্পর্কে	-8.58288
▁ভুল	-8.58618
▁গ্র	-8.58737
▁ঘটনায়	-8.58766
ৰা	-8.58766
▁ফেলে	-8.58783
▁যেমন	-8.58975
▁আত্ম	-8.59037
▁এসেছে	-8.5926
▁প্রতিনিধি	-8.59275
▁রাজনৈতিক	-8.59421
▁মোট	-8.59565
▁ক্ল	-8.59638
পাল	-8.59828
▁যারা	-8.60091
বান	-8.6039
▁বিএনপি	-8.60436
▁হলেও	-8.6047
নিউজ	-8.60521
▁নিশ্চিত	-8.60719
ছিলাম	-8.60799
▁আশা	-8.61185
▁কার্য	-8.61206
গ্রাম	-8.61359
▁চিকিৎসা	-8.61386
▁–	-8.614
পূর্ণ	-8.61411
▁নেতৃত্ব	-8.61512
▁ডেস্ক	-8.61598
▁বিশ্বাস	-8.61624
▁এগিয়ে	-8.61816
▁সদর	-8.61918
▁বাইরে	-8.62522
▁বিচার	-8.62706
▁বাড়িতে	-8.62945
▁আন্তর্জাতিক	-8.63117
▁চলছে	-8.6327
▁ঢ	-8.63288
▁আহত	-8.6339
য়াল	-8.635
▁সাবেক	-8.63603
গো	-8.63613
▁কেন্দ্রীয়	-8.63704
▁পরিষদ	-8.63738
ফিক	-8.63753
▁অভিযান	-8.63801
▁পারি	-8.63832
2	-8.63972
▁এলাকার	-8.6433
▁মানব	-8.6447
▁২০১৮	-8.64575
▁তাঁরা	-8.64769
▁ডিসেম্বর	-8.64835
▁যাওয়ার	-8.64861
জ্জ	-8.64886
▁জানুয়ারি	-8.64965
▁১৮	-8.64974
▁শরীর	-8.65161
▁রিপোর্ট	-8.65167
▁হক	-8.65313
▁কংগ্রেস	-8.65356
বর্ত	-8.65481
কর্মী	-8.65623
▁পায়	-8.6564
▁জমি	-8.65655
▁পুরো	-8.65811
ৱ	-8.65924
▁মুখে	-8.66149
টায়	-8.66362
▁ম্যাচে	-8.66437
হু	-8.66444
▁নম্বর	-8.66595
▁লীগের	-8.666
▁১৬	-8.66759
▁নিরাপত্তা	-8.66847
▁বন্ধু	-8.6693
▁জানিয়ে	-8.67309
▁মিনিট	-8.67322
S	-8.67335
▁প্রশাসন	-8.6736
▁থানার	-8.67559
সময়	-8.67687
▁রাষ্ট্র	-8.68048
▁আব্দু	-8.68184
▁সূত্রে	-8.68335
▁যত	-8.68621
▁তাতে	-8.68741
▁সংগঠন	-8.68766
▁১৩	-8.68794
▁দুটি	-8.68798
▁অফিস	-8.68811
▁২০০	-8.68993
or	-8.69417
স্টার	-8.69792
▁আবেদন	-8.69809
▁কর্মী	-8.69881
▁নভেম্বর	-8.69899
"	-8.69945
▁প্রকল্প	-8.69994
▁পড়া	-8.70213
▁সবচেয়ে	-8.7031
▁এছাড়া	-8.70357
▁তুমি	-8.70422
▁সৃষ্টি	-8.70677
▁স্বাস্থ্য	-8.70723
▁পরিস্থিতি	-8.70769
▁এলাকা	-8.71031
েন্স	-8.71259
f	-8.7132
ষা	-8.71341
▁চট্টগ্রাম	-8.71368
▁হাসিনা	-8.71523
▁রাজধানী	-8.71553
ৃত	-8.716
▁জানতে	-8.71626
▁পরিবার	-8.71691
ঘাট	-8.71823
▁আদালত	-8.7183
থি	-8.72073
▁নদী	-8.72283
ক্রম	-8.72389
▁জিয়া	-8.72599
▁প্রাণ	-8.72725
▁করুন	-8.72878
শীল	-8.72962
্থ	-8.73059
পাড়া	-8.73291
▁নিয়ম	-8.73651
ঘাত	-8.7393
ল্ল	-8.74458
▁হ্যা	-8.74566
▁পালন	-8.74591
ল্ড	-8.74815
বন্দ	-8.74915
নাথ	-8.75134
▁জামা	-8.75134
▁আল্লাহ	-8.75499
▁লু	-8.75871
▁ব্যাপারে	-8.75888
▁দাম	-8.75922
▁অন্যান্য	-8.75957
▁ভাষা	-8.75964
▁এখনও	-8.76006
▁আয়োজন	-8.76151
▁নজর	-8.76211
ার্জ	-8.76353
▁পরিবারের	-8.76436
হীন	-8.76456
▁পো	-8.76564
▁মাঠে	-8.76579
▁ভাগ	-8.76616
▁উদ্যোগ	-8.76728
▁সম্পর্ক	-8.76744
▁পথ	-8.76767
ফু	-8.76884
▁২৫	-8.77254
▁অবস্থা	-8.7739
▁বেড়ে	-8.7739
▁কাঁ	-8.77523
▁রাখতে	-8.77888
▁অনুযায়ী	-8.78259
▁প্রচার	-8.78275
জ্ঞ	-8.78403
A	-8.78507
▁পরিবেশ	-8.78563
▁সভা	-8.78592
▁আহমেদ	-8.78607
▁তালিকা	-8.78672
▁ক্ষতি	-8.78692
▁অক্টোবর	-8.79656
▁বিএনপির	-8.79696
▁গ্রেফতার	-8.79706
▁শেয়ার	-8.79719
▁তোমার	-8.79805
▁সুপার	-8.79948
▁ডাক	-8.80348
▁মূল্য	-8.80796
মাধ্যম	-8.80843
▁পক্ষ	-8.80959
▁পক্ষে	-8.81017
▁বিদেশ	-8.81083
▁পথে	-8.81355
মুক্ত	-8.8152
▁করলেন	-8.81652
ক্তি	-8.81728
▁সম্মেলন	-8.81891
▁লক্ষ	-8.81928
জ্ঞা	-8.82094
▁নিজেদের	-8.82151
▁জানিয়েছে	-8.82441
▁সন্	-8.82534
▁প্রেম	-8.82632
▁সেপ্টেম্বর	-8.82768
▁অবস্থায়	-8.82949
▁ছেড়ে	-8.832
▁সন্তান	-8.8335
▁রাজনীতি	-8.83393
▁করেছিলেন	-8.83463
▁ভর্তি	-8.83764
▁ঘুর	-8.83787
পূ	-8.83794
▁বৃ	-8.83858
en	-8.83858
▁মুখ্যমন্ত্রী	-8.83915
▁জুলাই	-8.83922
▁আদালতে	-8.84022
v	-8.84283
▁দাঁড়িয়ে	-8.84292
▁১৭	-8.84585
▁স্বামী	-8.84761
▁মন্ত্রী	-8.84795
▁বিক্রি	-8.84946
▁তেমন	-8.85038
▁টু	-8.85054
স্ট্র	-8.85065
▁২৪	-8.8509
▁মৃত	-8.85205
তুল	-8.85215
▁পরিচালক	-8.85378
▁যুদ্ধ	-8.85448
▁অবস্থান	-8.85557
▁মালিক	-8.85562
▁মুক্তি	-8.85604
▁জুন	-8.85798
▁ধরা	-8.85943
শেষ	-8.86023
▁গড়ে	-8.86187
▁কোম্পানি	-8.86302
|	-8.8686
▁চাপ	-8.8692
▁করল	-8.86926
▁মার্চ	-8.87123
▁বিদ্যালয়	-8.87328
যোগ্য	-8.87373
▁খাবার	-8.87374
▁করছি	-8.87488
▁ভিডিও	-8.87546
▁মোহাম্মদ	-8.87599
▁পেয়েছে	-8.87607
মন্ত্র	-8.87621
বাদী	-8.8768
▁সহজ	-8.87821
শ্চ	-8.87878
▁দাঁড়	-8.8811
রূপ	-8.8823
▁ব্যবসায়ী	-8.8827
ar	-8.88538
▁হাসান	-8.88754
▁২০১৭	-8.88804
▁বঙ্গবন্ধু	-8.88914
▁এদিকে	-8.89041
▁উদ্দিন	-8.89045
▁সুন্দর	-8.8938
▁নির্মাণ	-8.89524
বাড়ি	-8.89607
▁বদল	-8.89709
▁নাগরিক	-8.89744
▁লাল	-8.89823
▁শীর্ষ	-8.90245
▁সাড়ে	-8.90416
▁বাহিনী	-8.9047
▁অতিথি	-8.90582
▁উইকেট	-8.9075
পথ	-8.90756
▁বাজারে	-8.90792
▁রক্ত	-8.90993
▁প্রদান	-8.91147
▁শ্র	-8.91181
▁প্রস্তুত	-8.912
▁মমতা	-8.91267
▁ফুটবল	-8.91376
▁লীগ	-8.9211
▁লাভ	-8.92153
▁রকম	-8.92233
▁নেমে	-8.92249
▁শব্দ	-8.92402
▁জানানো	-8.9251
▁রেল	-8.92656
▁জায়গা	-8.9266
▁যোগাযোগ	-8.92791
▁বিরোধী	-8.92839
▁প্রাথমিক	-8.92848
ক্ষিত	-8.92871
করণ	-8.93161
স্ত্র	-8.93167
▁২১	-8.93246
▁প্রতিবেদন	-8.93538
চালক	-8.93542
▁গল্প	-8.93814
▁পড়েছে	-8.93895
▁রূপ	-8.94345
▁আসছে	-8.94395
▁রবিবার	-8.94644
al	-8.94768
▁দ্রুত	-8.94816
▁কর্তৃপক্ষ	-8.94874
▁সম্প্রতি	-8.94992
▁উত্ত	-8.95018
▁প্রেসিডেন্ট	-8.95109
▁মার্কিন	-8.95167
▁বিমান	-8.95192
▁চালিয়ে	-8.95355
on	-8.95608
▁মিয়া	-8.95627
T	-8.95697
▁যদিও	-8.95769
▁ইয়া	-8.95835
▁সাহায্য	-8.95874
▁আনন্দ	-8.95875
M	-8.95992
P	-8.96051
▁শ্রমিক	-8.96116
▁হারিয়ে	-8.96221
▁পারবেন	-8.96269
▁অনলাইন	-8.96288
▁সপ্তাহ	-8.96348
▁মনো	-8.96462
▁পরিবর্তন	-8.96527
▁পরিকল্পনা	-8.96704
▁ইতিহাস	-8.96824
ভূত	-8.9691
▁বিশ্বকাপ	-8.96948
▁বৃষ্টি	-8.97185
▁সত্য	-8.97254
বিস্তারিত	-8.97423
▁মোবাইল	-8.97483
দীপ	-8.97519
▁ব্যবসা	-8.9759
ঢ	-8.9765
▁টেস্ট	-8.97671
▁বিকেল	-8.97952
▁যুক্তরাষ্ট্র	-8.98387
▁প্রতিবাদ	-8.98713
▁দোকান	-8.99056
▁ঘণ্টা	-8.99177
▁সিলেট	-8.99209
▁জঙ্গি	-8.99246
▁২২	-8.99315
▁ছাড়	-8.9959
রকম	-8.99735
▁পার্টি	-8.99878
▁ওঠে	-9.0005
▁যেখানে	-9.00481
▁সন্ধ্যা	-9.00532
▁কিংবা	-9.00534
▁২০১৬	-9.00592
▁অধিকার	-9.01039
▁এপ্রিল	-9.01463
▁মন্ত্রণালয়	-9.01651
▁ঘুম	-9.0169
▁ফুল	-9.01736
▁দুর্ঘটনা	-9.02153
▁শ্রী	-9.02537
ন্ডার	-9.02582
পোর্ট	-9.02656
▁কাছ	-9.02717
▁যুবক	-9.02723
▁পরিচালনা	-9.02784
▁অপরাধ	-9.0285
▁পোস্ট	-9.02978
▁তরুণ	-9.03039
▁প্ৰ	-9.03052
▁ঈদ	-9.03332
বোধ	-9.03397
▁সোনা	-9.03402
▁বোর্ড	-9.0348
▁ট্রেন	-9.03514
▁বেগম	-9.03517
▁স্বপ্ন	-9.0361
▁বৃদ্ধি	-9.03611
▁যাত্রী	-9.03766
▁সভায়	-9.03773
▁আসলে	-9.03948
▁কুমার	-9.03952
▁মিশ	-9.04043
▁দুপুরে	-9.04075
▁ঢুক	-9.04126
▁অন্যতম	-9.04142
▁পৃথিবী	-9.04186
▁পুরুষ	-9.04238
▁চিকিৎসক	-9.04379
▁হোক	-9.04494
▁কোচ	-9.04557
▁থানায়	-9.04608
▁অভিনয়	-9.04617
▁লিখে	-9.04906
▁গাছ	-9.04994
▁প্রস্তাব	-9.0516
▁চিন্তা	-9.05235
পত্তি	-9.05268
▁ড্র	-9.05293
ঈ	-9.05308
▁উচিত	-9.05485
▁গুরুত্বপূর্ণ	-9.05555
ভূমি	-9.05603
▁নিয়ন্ত্রণ	-9.05609
▁আগুন	-9.05648
প্রাপ্ত	-9.05869
▁মোদী	-9.06126
▁ভেতর	-9.06207
ম্ভ	-9.06208
▁অফিসার	-9.06219
মূলক	-9.06396
▁দিচ্ছে	-9.06397
B	-9.06525
▁চলেছে	-9.06788
▁হয়তো	-9.06953
▁সিরিজ	-9.07131
st	-9.07261
▁গ্রেপ্তার	-9.07317
▁মিডিয়া	-9.07454
▁সচিব	-9.07788
▁ভূমিকা	-9.07856
▁অস্ত্র	-9.07872
▁জবাব	-9.08061
ল্লাহ	-9.0807
▁নেয়া	-9.08181
▁ফেসবুক	-9.08315
▁বোঝা	-9.08419
▁সূত্র	-9.08426
▁আরেক	-9.08462
▁প্রভাব	-9.08556
যাত্রা	-9.08735
4	-9.08851
▁মাছ	-9.08939
▁ঐ	-9.08997
াউন্ড	-9.08999
▁প্রমাণ	-9.09402
3	-9.0946
▁তাহা	-9.09567
▁পাঠানো	-9.09803
▁পরিমাণ	-9.10072
▁মাদক	-9.10231
▁রক্ষা	-9.10323
▁শক্তি	-9.10394
▁খাওয়া	-9.10491
▁জায়গায়	-9.10576
়	-9.10617
▁দিল্লি	-9.10895
▁গঠন	-9.10932
▁দিবস	-9.11004
re	-9.11062
▁২৩	-9.11136
▁শান্তি	-9.11253
▁অতিরিক্ত	-9.11373
▁ফুট	-9.11556
▁ভবন	-9.1173
▁পর্যায়ে	-9.12036
[	-9.12134
▁ফ্ল	-9.12393
▁অঞ্চল	-9.12778
▁খালেদা	-9.12904
▁চালু	-9.1292
▁অনুষ্ঠান	-9.12995
▁বিজ্ঞান	-9.13344
▁তোলা	-9.13558
▁উদ্দেশ্য	-9.13605
▁সিনেমা	-9.1362
▁জনপ্রিয়	-9.14242
▁উৎসব	-9.14256
বছর	-9.14284
at	-9.1432
▁ক্লাব	-9.14618
▁আগস্ট	-9.14898
▁উঠেছে	-9.14905
▁সন্ত্রাস	-9.15098
▁উৎ	-9.15264
▁দরকার	-9.15338
]	-9.15384
▁সমস্ত	-9.15604
▁গবেষণা	-9.15672
▁ফেব্রুয়ারি	-9.15672
নৈতিক	-9.15704
▁উদ্বোধন	-9.15962
কৌশল	-9.16039
ভুক্ত	-9.16184
▁একাধিক	-9.16382
▁মেয়র	-9.16457
▁মুসলিম	-9.16468
▁সফর	-9.16533
▁রোহিঙ্গা	-9.16686
স্প	-9.17188
▁বাসিন্দা	-9.17269
▁সত্যি	-9.17468
▁পণ্য	-9.17499
▁ভেঙে	-9.17636
▁স্বাধীনতা	-9.17671
▁প্রযুক্তি	-9.17866
8	-9.17928
▁চাকরি	-9.17945
▁তারিখ	-9.18094
▁জনগণ	-9.18157
▁লড়াই	-9.18235
▁অপেক্ষা	-9.18598
it	-9.18607
▁চুক্তি	-9.18708
▁তৃতীয়	-9.18818
▁পরবর্তী	-9.18969
▁থানা	-9.19342
▁খরচ	-9.19678
▁কৃষি	-9.19864
▁অনেকেই	-9.20146
▁অধ্যাপক	-9.20165
▁চীন	-9.20285
▁যুব	-9.20333
▁ধারণা	-9.20549
▁কিশোর	-9.2055
▁ঘোষ	-9.21204
▁নিজস্ব	-9.21302
▁আসনে	-9.21399
▁সংশ্লিষ্ট	-9.2153
▁সামাজিক	-9.21606
▁কর্মসূচি	-9.21683
I	-9.21683
▁গ্রুপ	-9.21686
▁প্রতিষ্ঠা	-9.21695
▁নিয়োগ	-9.2222
▁পাহাড়	-9.22281
▁হঠাৎ	-9.22297
▁চিঠি	-9.22384
▁শিকার	-9.22458
5	-9.22605
▁আহমদ	-9.22916
▁উন্নত	-9.23209
▁অথবা	-9.23306
▁ফ্র	-9.23496
▁করিয়া	-9.2356
▁খারাপ	-9.23783
▁ব্যাপার	-9.23831
▁কখনও	-9.23926
▁যুগ	-9.24091
▁ওয়ার্ড	-9.24195
D	-9.24318
▁বিজয়	-9.24417
▁কখনো	-9.24792
▁অর্থাৎ	-9.2487
বৃত্ত	-9.2492
▁দুর্নীতি	-9.25027
াংশ	-9.2518
▁ছড়িয়ে	-9.25363
▁আমেরিকা	-9.25503
▁শাখা	-9.25551
▁পরিচয়	-9.25594
▁লাগা	-9.25819
▁প্রবেশ	-9.26722
▁সংগ্রহ	-9.2678
▁নির্বাহী	-9.27591
(	-9.2764
▁পছন্দ	-9.27834
▁ক্যাম্প	-9.27974
▁চরিত্র	-9.2808
▁যৌন	-9.28091
▁কোথায়	-9.28407
▁আকাশ	-9.2845
▁বিক্ষোভ	-9.28487
▁স্বাভাবিক	-9.28568
ুজ্জামান	-9.2865
▁ছাত্রলীগ	-9.28651
▁হিন্দু	-9.28734
▁সম্মান	-9.28974
▁রাখেন	-9.29187
▁কার্যক্রম	-9.29259
▁অন্তত	-9.29501
▁প্রক্রিয়া	-9.2956
▁দেহ	-9.29784
▁২৮	-9.29819
▁একেবারে	-9.30226
▁উপলক্ষে	-9.30304
খ্যাত	-9.30478
▁শুভ	-9.30508
▁দখল	-9.30785
▁বেরিয়ে	-9.30825
াত্ম	-9.31119
▁মুহূর্ত	-9.31225
▁সফল	-9.31527
▁কৃষক	-9.31562
বাংলা	-9.31703
▁গভীর	-9.31818
ুল্লাহ	-9.32088
▁তেল	-9.32195
▁২৬	-9.32315
ক্ষেপ	-9.32639
▁পুরস্কার	-9.32666
▁পরিচিত	-9.32934
▁বিতর্ক	-9.33012
▁খোঁজ	-9.33279
▁ট্রাম্প	-9.33438
▁হাসপাতাল	-9.33645
▁অথচ	-9.33702
▁সম্ভাবনা	-9.33782
▁বিপক্ষে	-9.33783
▁কক্সবাজার	-9.33869
খালী	-9.34291
▁সমিতি	-9.34597
ত্ত্ব	-9.34629
▁মাহমুদ	-9.34649
▁২০১৫	-9.34649
▁বর্ষ	-9.34958
▁বন্দ্যোপাধ্যায়	-9.3526
▁আলাদা	-9.35626
▁চাঁদ	-9.36012
▁কাউন্সিল	-9.3614
▁প্রত্যেক	-9.36148
ট্ট	-9.36152
R	-9.36228
▁ইতিমধ্যে	-9.36583
▁লাগে	-9.36637
শাসন	-9.36673
▁অভিযুক্ত	-9.3692
▁আপনাকে	-9.37028
▁লাইন	-9.37423
৩৫	-9.37749
মূল	-9.38213
▁আবদুল	-9.38467
▁কোর্ট	-9.38509
▁কেবল	-9.38546
▁অধিনায়ক	-9.38646
▁বিদ্যুৎ	-9.38736
▁সীমান্ত	-9.38737
▁শীত	-9.38765
▁সমর্থন	-9.38922
▁পদক্ষেপ	-9.39041
▁সর্বোচ্চ	-9.39373
▁আদায়	-9.39437
▁অন্যদিকে	-9.3965
▁বাঁধ	-9.397
▁বার্তা	-9.39703
▁বাতিল	-9.39718
কর্তা	-9.39849
▁প্রিয়	-9.39887
▁খাদ্য	-9.39958
▁মসজিদ	-9.40015
▁পরামর্শ	-9.40106
▁দফতর	-9.40291
▁অর্জন	-9.40401
▁ডাক্তার	-9.40476
▁শহীদ	-9.40571
▁’’	-9.40584
▁পড়ুন	-9.406
▁বাঙালি	-9.4066
9	-9.40937
▁হোটেল	-9.41031
▁ঋণ	-9.41033
ছাত্রী	-9.41167
শ্রম	-9.41288
7	-9.41401
▁সহযোগিতা	-9.41402
উদ্দিন	-9.4183
▁আক্রমণ	-9.42246
6	-9.42429
▁ব্যাপক	-9.42455
▁নীতি	-9.42488
▁মহানগর	-9.42627
▁পোশাক	-9.42723
▁কেমন	-9.43225
▁স্থাপন	-9.43574
▁চলচ্চিত্র	-9.43949
▁প্রাক্তন	-9.43952
▁গরম	-9.43957
াঞ্চল	-9.43962
▁অস্ট্রেলিয়া	-9.44045
▁মনোনয়ন	-9.44237
▁স্বীকার	-9.44242
N	-9.44524
L	-9.44525
▁সহায়তা	-9.44529
▁পশ্চিম	-9.4462
▁প্লা	-9.44676
▁দৃষ্টি	-9.44717
▁বিনিয়োগ	-9.44717
▁স্টেশন	-9.44723
▁আইনজীবী	-9.44813
▁ধর্ষণ	-9.44814
▁পয়েন্ট	-9.44817
▁কামাল	-9.44911
▁সঠিক	-9.45591
▁জড়িত	-9.45695
কাউন্ট	-9.45914
▁কঠিন	-9.45977
▁অত্যন্ত	-9.45978
▁গোপন	-9.46074
▁বিচারপতি	-9.46173
▁কোথাও	-9.46369
▁মডেল	-9.46565
▁ইত্যাদি	-9.46661
ক্ষেত্রে	-9.46713
▁সন্দেহ	-9.46957
▁সমাধান	-9.47154
▁রোববার	-9.47255
▁আশঙ্কা	-9.47351
▁বরং	-9.47701
বাড়ী	-9.47775
▁শ্রেণি	-9.47946
▁খেয়ে	-9.4827
▁নোট	-9.48339
▁উৎপাদন	-9.48345
কৃষ্ণ	-9.48345
▁সৌদি	-9.48347
▁নাটক	-9.48381
াধিকার	-9.48444
▁আর্থিক	-9.48449
▁এশিয়া	-9.48452
▁জিনিস	-9.48757
▁বাণিজ্য	-9.48946
▁যন্ত্র	-9.48946
▁সমাবেশ	-9.49449
বার্ষিক	-9.49652
▁পদ্ধতি	-9.49653
▁বিশাল	-9.49687
▁হাজির	-9.49719
▁আক্রান্ত	-9.50058
E	-9.50668
▁টুইট	-9.50725
▁সাহিত্য	-9.50771
▁রেকর্ড	-9.50874
টুকু	-9.51042
▁হইয়া	-9.5141
▁স্মৃতি	-9.51695
▁একমাত্র	-9.51702
▁বাস্তবায়ন	-9.52324
▁খুঁজে	-9.52421
▁প্রতিযোগিতা	-9.52525
▁রাহুল	-9.52531
▁সঙ্গী	-9.52535
▁পুজো	-9.52747
▁নির্বাচিত	-9.52837
▁সম্পূর্ণ	-9.52922
▁মুজিব	-9.52959
H	-9.53046
▁জেনারেল	-9.53047
গোষ্ঠী	-9.53695
▁হুমকি	-9.53784
▁দরজা	-9.53872
▁কৰি	-9.53933
▁গুরুত্ব	-9.53975
▁ইনিংস	-9.541
▁বাস্তব	-9.54105
▁কার্যকর	-9.54312
চ্চ	-9.54364
▁আহ্বান	-9.54842
O	-9.55055
▁বিরাট	-9.55526
▁রাজশাহী	-9.55698
▁ভোর	-9.55801
▁সরাসরি	-9.55805
▁ইচ্ছা	-9.55933
▁মন্দির	-9.56131
▁প্রসঙ্গে	-9.5615
▁সৈয়দ	-9.56453
▁সংঘর্ষ	-9.5667
▁ধীরে	-9.56805
▁চ্যাম্পিয়ন	-9.56996
▁চলাচল	-9.56996
▁দর্শক	-9.57098
▁ফাইনাল	-9.57106
▁দ্বারা	-9.57216
▁কাউকে	-9.57354
▁নির্যাতন	-9.57871
▁প্রশিক্ষণ	-9.57871
▁লেগে	-9.57881
▁লাগল	-9.57912
▁ঘিরে	-9.58237
▁মুক্তিযোদ্ধা	-9.58532
▁খেতে	-9.5873
▁বেসরকারি	-9.58975
▁জীব	-9.59088
▁সাহেব	-9.59321
▁জ্ঞান	-9.59463
পূর্ব	-9.59464
▁মানসিক	-9.59543
▁মেডিকেল	-9.59867
▁পরিবহন	-9.59868
▁অভিনেত্রী	-9.59888
▁অসুস্থ	-9.5998
▁হাইকোর্ট	-9.60092
▁পরিণত	-9.60382
▁বলিউড	-9.60429
▁অবৈধ	-9.6043
▁রাশিয়া	-9.60461
▁সতর্ক	-9.60995
▁বিতরণ	-9.61243
▁পালিয়ে	-9.61282
ঋ	-9.61445
▁অংশগ্রহণ	-9.61677
▁নরেন্দ্র	-9.61792
নেত্রী	-9.61807
▁সিনিয়র	-9.62135
▁মিয়ানমার	-9.62135
▁সম্পদ	-9.62386
▁জিজ্ঞাসা	-9.62709
▁দৃশ্য	-9.62824
▁যুগ্ম	-9.62942
▁জানেন	-9.63052
▁ধাক্কা	-9.63171
জীবন	-9.63191
▁সভাপতিত্বে	-9.63292
▁ছুটি	-9.63347
▁অমিত	-9.63526
▁লেখক	-9.63636
▁পত্রিকা	-9.63755
▁কাগজ	-9.63971
▁ভারপ্রাপ্ত	-9.63989
▁পেছনে	-9.64106
▁কল্যাণ	-9.64219
▁নিকট	-9.64334
▁আপনাদের	-9.64336
▁তীব্র	-9.64336
▁ঠাকুর	-9.64453
▁দ্বি	-9.64606
ব্যাপী	-9.64694
▁কাশ্মীর	-9.65041
▁কারখানা	-9.65044
▁শাস্তি	-9.65523
▁ফাঁস	-9.65946
▁সিংহ	-9.66595
▁ট্রাক	-9.66962
▁গ্রাহক	-9.67429
▁ইন্ডিয়া	-9.6756
দ্বীপ	-9.67572
▁সুপ্রিম	-9.67914
▁অব্যাহত	-9.68401
▁লোকসভা	-9.68533
▁চূড়ান্ত	-9.68767
▁সার্ভিস	-9.68767
▁মুক্তিযুদ্ধ	-9.69382
▁ঐক্য	-9.69386
▁সেনাবাহিনী	-9.7
▁আধুনিক	-9.7
▁লিমিটেড	-9.70124
▁২০১৪	-9.70124
▁ইংল্যান্ড	-9.70248
▁সাংসদ	-9.70249
গাঁও	-9.70292
▁নিশ্চয়	-9.70375
▁পৌর	-9.70493
▁মুসলমান	-9.70497
শৃঙ্খলা	-9.70746
F	-9.70747
▁রাষ্ট্রপতি	-9.70749
▁সচেতন	-9.70871
আলাইহি	-9.71002
▁নৌকা	-9.71018
▁সাফল্য	-9.71373
▁ঘটনাস্থলে	-9.71374
▁স্টাফ	-9.71506
▁আয়োজিত	-9.71625
▁নির্দিষ্ট	-9.71625
▁খুলনা	-9.71715
▁দুঃখ	-9.71753
▁প্রচুর	-9.71758
x	-9.72003
▁জরুরি	-9.72133
▁ফাঁক	-9.72504
▁সমালোচনা	-9.72765
▁মহাসচিব	-9.72893
▁অভিজ্ঞতা	-9.72893
*	-9.73533
▁কিলোমিটার	-9.73533
▁স্থায়ী	-9.74049
▁বিমানবন্দর	-9.74568
▁অর্থনীতি	-9.74957
▁সোশ্যাল	-9.75086
দ্বন্দ্ব	-9.75087
▁নিরাপদ	-9.75087
▁গোয়েন্দা	-9.75741
▁তরফে	-9.75745
▁বিদায়	-9.75956
▁ইউনিট	-9.76096
▁অভিনেতা	-9.7614
▁অগ্নি	-9.76143
▁অনুমতি	-9.7615
▁লেনদেন	-9.76665
▁সেন্টার	-9.76671
▁তোমাদের	-9.76807
সমূহ	-9.76962
▁ক্যামেরা	-9.77071
‍	-9.77196
▁বাজেট	-9.77255
▁সমর্থক	-9.77472
মোহন	-9.77668
▁ওষুধ	-9.77731
▁সূর্য	-9.77749
▁আশ্রয়	-9.78
▁ইউরোপ	-9.78136
▁যথেষ্ট	-9.78268
▁ফিরিয়ে	-9.78699
▁সাক্ষাৎ	-9.78808
▁উভয়	-9.78985
▁শুনানি	-9.79092
▁বাঁচা	-9.793
▁ভোগ	-9.79811
▁প্রশাসক	-9.80034
▁মিথ্যা	-9.80037
▁পৌরসভা	-9.80177
▁চ্যালেঞ্জ	-9.80309
▁পরিষ্কার	-9.80309
▁20	-9.8031
▁সরবরাহ	-9.80446
▁সবুজ	-9.80482
▁সমুদ্র	-9.80585
j	-9.80722
▁পবিত্র	-9.80727
▁ঝুঁকি	-9.81137
▁ধ্বংস	-9.81137
▁চাহিদা	-9.81141
ভিত্তিক	-9.81288
▁জাতিসংঘ	-9.81693
▁পিছনে	-9.81836
▁আক্তার	-9.81842
▁দোষ	-9.8256
▁শ্রদ্ধা	-9.82816
‘	-9.82941
▁পূরণ	-9.83101
▁বাচ্চা	-9.83387
▁সংস্কৃতি	-9.83663
▁বিধায়ক	-9.84234
▁যিনি	-9.84246
বিরোধী	-9.84578
▁ইন্টারনেট	-9.84663
▁পশ্চিমবঙ্গ	-9.84951
%	-9.85082
▁মেডিক্যাল	-9.85384
▁আফ্রিকা	-9.85384
▁ব্যবস্থাপনা	-9.85554
▁প্রদর্শন	-9.85583
G	-9.85674
▁দারুণ	-9.85675
▁খেলোয়াড়	-9.85819
সাল্লাল্লাহু	-9.85964
▁পঞ্চায়েত	-9.85964
▁গুরুতর	-9.86987
▁শারীরিক	-9.87134
▁মার্কেট	-9.87578
▁দৈনিক	-9.87873
▁একাদশ	-9.87873
▁মেয়াদ	-9.87942
▁ফলাফল	-9.88021
▁ব্লক	-9.88183
•	-9.88766
▁মাধ্যমিক	-9.88927
▁অনুমোদন	-9.89066
▁সংস্কার	-9.89217
▁মুখোমুখি	-9.89367
▁ব্রিটিশ	-9.89367
▁বুদ্ধি	-9.89371
▁বরিশাল	-9.89668
▁মুম্বই	-9.89975
▁আওতায়	-9.90275
তান্ত্রিক	-9.9073
▁স্বাগত	-9.90735
▁ওয়েবসাইট	-9.90883
▁ক্রীড়া	-9.90888
com	-9.91189
▁মির্জা	-9.9135
▁of	-9.91654
▁চ্যানেল	-9.91959
▁ডুব	-9.91999
▁কারাগারে	-9.92578
▁সংস্করণ	-9.92578
▁নিম্ন	-9.92735
▁রংপুর	-9.93051
▁কম্পিউটার	-9.93515
▁বিজ্ঞপ্তি	-9.93515
॥	-9.9817
z	-10.0202
ঞ	-10.116
َ	-10.1189
U	-10.1246
W	-10.1476
#	-10.1495
ঊ	-10.9268
“	-11.2776
ঐ	-11.5994
